Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: 3. √{#gA#}¦ {#gA/yati, ˚te#} (selten), {#gAti#} und *{#jigAti#} DHĀTUP. 25,25. singen, in singendem Tone sprechen, Jmd (Dat.) zusingen, in gebundener Rede verkünden, besingen (mit Acc.), Jmd (Acc.) vorsingen, singend vortragen. Pass. auch genannt werden, heissen. {#gIta#} gesungen, in gebundener Rede verkündet, besungen. — Caus. {#gApayati#} singen —, besingen lassen. — Intens. {#jegIyate#} — 1〉 singen. — 2〉 gesungen —, besungen werden DAŚAK. 1,10. — 3〉 oft oder steif und fest behauptet werden. — Mit {#acCa#} herbeisingen, — rufen. — Mit {#anu#} — 1〉 nachsingen, singen nach, — gemäss. — 2〉 Jmd (Acc.) Etwas vorsingen. — 3〉 singen, besingen; sich über Etwas (Acc.) aussprechen (von alten Weisen). — Caus. nachsingen lassen GOBH. 3,2,31. 34. 36. — Mit {#samanu#} in gebundener Rede wiederholen {{CARARA->CARAKA||20160103|Dhaval Patel, Jim Funderburk.|https://github.com/sanskrit-lexicon/CORRECTIONS/issues/216|It is not a typo. Print error.}}. 2,1. — Mit {#apa#} aufhören zu singen VAITĀN. 17,4. GOP. BR. 2,2,14. — Mit {#aBi#} — 1〉 Jmd (Acc.) zusingen, zurufen. — 2〉 mit seinem Gesange erfüllen. — 3〉 incantare, Jmd (Acc.) durch Gesang bezaubern. — 4〉 singen, besingen. — 5〉 {#aBigIta#} mit dem zweiten Svara beginnend und mit dem ersten endend SAṂHITOPAN. 17,2. — Mit {#ava#}, {#avagIta#} — 1〉 oft wiederholt, tritus RĀJAT. 7,435. — 2〉 zum Ueberdruss geworden. [Page2-162-c] — Mit {#A#} — 1〉 Jmd (Acc.) zusingen. — 2〉 ersingen, durch Singen erlangen. — 3〉 leicht —, leise singen. — Mit {#ud#} Gesang anstimmen, singen (insbes. vom liturgischen Singen), in gebundener Rede verkünden, besingen, Jmd (Acc.) vorsingen, mit Gesang erfüllen. — Mit {#prod#} zu singen anheben. — Mit {#pratyud#} Jmd (Acc.) singend antworten. — Mit {#upa#} Jmd (Dat., Loc. oder Acc.) zu singen, in den Gesang einfallen, Jmd (Acc.) vorsingen, besingen, mit seinem Gesange erfüllen; singen, Etwas (Acc.) von Jmd (Gen.) singen, so v. a. verkünden. {#upagIta#} auch mit act. Bed. der vorzusingen begonnen hat. — Mit {#ni#} — 1〉 mit Gesang begleiten. — 2〉 singen, so v. a. verkünden. — Mit {#pari#} — 1〉 singend umhergehen, — umkreisen, — umwandeln. — 2〉 nah und fern überall singen, besingen, verkünden als. — Mit {#pra#} — 1〉 zu singen —, zu besingen anheben, besingen. {#pragIta#} — a〉 singend hergesagt, gesungen. — b〉 mit Gesang erfüllt LA. 60,6. — c〉 der einen Gesang erhoben hat, singend. — 2〉 ertönen. — Mit {#aBipra#} Jmd (Acc.) zu besingen anheben. — Mit {#vipra#}, {#˚gIta#} worüber die Meinungen getheilt sind Comm. zu JAIM. 2,3,3 (S. 173, Z. 8). — Mit {#saMpra#} zu singen anfangen, singen, singend ausprechen. — Mit {#vi#} — 1〉 tadeln NAIṢ. 9,13. — 2〉 {#vigIta#} im Widerspruch stehend. — Mit {#sam#} gemeinschaftlich besingen. 4. {#gA#}¦ — 1〉 Adj. am Ende eines Comp. singend. — 2〉 *f. Gesang, Vers. 5. *√{#gA#}¦, {#jigAti#} ({#janmani#}) VOP. in DHĀTUP. 25,25. 1. √{#gA#}¦ mit {#aDi#} Caus. {#aDyajIgapat#} HEM. PAR. 1,398. 3. {#gA#}¦ auch sagen, sprechen, — zu Jmd (Acc.) CAMPAKA 126. 137. 338. 438. 472. UTTAMAC. 107. 285. 1. √{#gA#}¦ II. {#jagAyAt#} ṚV. 10,28,1. — Mit {#aDi#} Caus. II. 5. — Mit {#ava#} II. verstehen, wissen KIR. 12,34. — Mit {#pra#} II. 2〉 lies 27,10. fgg. — Mit {#vi#} II. dazwischen treten, trennen; mit Acc. ŚĀṄKH. BR. 13,9. 3. √{#gA#}¦ II. 5. — Mit {#ava#} II. {#˚gIta#} abgeschwächt ({#Soka#}) JĀTAKAM. 2. zum Ueberdruss geworden 10,1.
ru: 3. √{#gA#}¦ {#gA/yati, ˚te#} (редко), {#gAti#} и *{#jigAti#} DHĀTUP. 25,25. петь, говорить нараспев, воспевать кому-л. (Dat.), возвещать в стихах, воспевать (с Acc.), петь перед кем-л. (Acc.), исполнять нараспев. Pass. также называться, именоваться. {#gIta#} спетый, возвещённый в стихах, воспетый. — Caus. {#gApayati#} заставлять петь —, заставлять воспевать. — Intens. {#jegIyate#} — 1〉 петь. — 2〉 быть воспетым, воспеваться DAŚAK. 1,10. — 3〉 часто или упорно утверждаться. — С {#acCa#} призывать пением, — звать пением. — С {#anu#} — 1〉 петь вслед, петь после, петь сообразно. — 2〉 петь что-л. перед кем-л. (Acc.). — 3〉 петь, воспевать; высказываться о чём-л. (Acc.) (о древних мудрецах). — Caus. заставлять петь вслед GOBH. 3,2,31. 34. 36. — С {#samanu#} повторять в стихах {{CARARA->CARAKA||20160103|Dhaval Patel, Jim Funderburk.|https://github.com/sanskrit-lexicon/CORRECTIONS/issues/216|It is not a typo. Print error.}}. 2,1. — С {#apa#} прекращать петь VAITĀN. 17,4. GOP. BR. 2,2,14. — С {#aBi#} — 1〉 петь кому-л. (Acc.), взывать к кому-л. пением. — 2〉 наполнять своим пением. — 3〉 incantare, завораживать кого-л. (Acc.) пением. — 4〉 петь, воспевать. — 5〉 {#aBigIta#} начиная со второго Svara и заканчивая первым SAṂHITOPAN. 17,2. — С {#ava#}, {#avagIta#} — 1〉 часто повторяемый, tritus RĀJAT. 7,435. — 2〉 ставший надоедливым, приевшийся. [Page2-162-c] — С {#A#} — 1〉 петь кому-л. (Acc.). — 2〉 получать пением, добывать пением. — 3〉 петь легко —, петь тихо. — С {#ud#} затягивать песню, петь (insbes. о литургическом пении), возвещать в стихах, воспевать, петь перед кем-л. (Acc.), наполнять пением. — С {#prod#} начинать петь. — С {#pratyud#} отвечать кому-л. (Acc.) пением. — С {#upa#} петь с кем-л. (Dat., Loc. или Acc.), вступать в пение, петь перед кем-л. (Acc.), воспевать, наполнять своим пением; петь что-л. (Acc.) о ком-л. (Gen.), так v. a. возвещать. {#upagIta#} также с act. Bed. тот, кто начал петь перед кем-л.. — С {#ni#} — 1〉 сопровождать пением. — 2〉 петь, так v. a. возвещать. — С {#pari#} — 1〉 ходить вокруг с пением, — обходить с пением, — обходить кругом, распевая. — 2〉 петь повсюду — вблизи и вдали, воспевать, возвещать как. — С {#pra#} — 1〉 начинать петь, — начинать воспевать, воспевать. {#pragIta#} — a〉 произнесённый нараспев, спетый. — b〉 наполненный пением LA. 60,6. — c〉 поднявший песнопение, поющий. — 2〉 звучать, раздаваться. — С {#aBipra#} начинать воспевать кого-л. (Acc.). — С {#vipra#}, {#˚gIta#} о чём мнения расходятся Comm. zu JAIM. 2,3,3 (S. 173, Z. 8). — С {#saMpra#} начинать петь, петь, произносить нараспев. — С {#vi#} — 1〉 порицать NAIṢ. 9,13. — 2〉 {#vigIta#} противоречащий, находящийся в противоречии. — С {#sam#} совместно воспевать. 4. {#gA#}¦ — 1〉 Adj. в конце Comp. поющий. — 2〉 *f. пение, стих. 5. *√{#gA#}¦, {#jigAti#} ({#janmani#}) VOP. в DHĀTUP. 25,25. 1. √{#gA#}¦ с {#aDi#} Caus. {#aDyajIgapat#} HEM. PAR. 1,398. 3. {#gA#}¦ также говорить, произносить, — кому-л. (Acc.) CAMPAKA 126. 137. 338. 438. 472. UTTAMAC. 107. 285. 1. √{#gA#}¦ II. {#jagAyAt#} ṚV. 10,28,1. — С {#aDi#} Caus. II. 5. — С {#ava#} II. понимать, знать KIR. 12,34. — С {#pra#} II. 2〉 читай 27,10. fgg. — С {#vi#} II. вступать между, разделять; с Acc. ŚĀṄKH. BR. 13,9. 3. √{#gA#}¦ II. 5. — С {#ava#} II. {#˚gIta#} в ослабленном значении ({#Soka#}) JĀTAKAM. 2. ставший надоедливым, приевшийся 10,1.

source: — {#pra#} 1) act. med. forttreiben, antreiben; aussenden: {#pra vAca\mindu^razyati#} ṚV. 9,12,6. 35,4. {#pra f\BuByo^ dU\tami^va\ vAca^mizye#} 4,33,1. {#aprEzIdrAjaputrIM mAM surAhArIM tavAntikam#} MBH. 4,455. BHAṬṬ. 15,99. {#Sru\zwI\veva\ prezi^to vAmaboDi\ prati\ stomE\rjara^mARo\ vasi^zWaH#} ṚV. 7,73,3. {#(ApaH) A\rzwi\ze\Rena^ sf\zwA de\vApi^nA\ prezi^tAH#} 10,98,6. KENOP. 1. {#(izavaH) yAtuDA/naprezitAH#} geschleudert ŚAT. BR. 7,4,1,29. {#asma/tprezita#} zu uns getrieben 6,3,2,3. Vgl. weiter unten das caus. — gerund. {#prE/zam#} in der Verbindung {#prEzEH#} (oder {#izwiBiH) prEzamicCati#} er sucht mit Aufforderungen, Rufen auftreibend, d. h. er sucht aufzutreiben (wie ein Wild): {#yajYo vE deveBya udakrAmattamizwiBiH prEzamEcCan#} AIT. BR. 1,2. {#yajYo˚ taM prEzEH prEzamEcCan#} 3,9. ŚAT. BR. 3,9,3,28. 13,1,4,1. — 2) act. auffordern, insbes. regelmässig gebraucht von der Aufforderung, welche der das Opfer leitende Priester an einen andern dabei fungirenden richtet, damit dieser einen Spruch oder eine Handlung beginne. {#aDvaryuprezito mEtrAvaruRaH prezyati prEzE rhotAraM hotA yajati#} ĀŚV. ŚR. 3,2. 1,5. {#prahvastizWanprezyati#} AIT. BR. 3,9. AV. 11,3,14. {#raTaMtaraM gAyeti prezyati#} KĀTY. ŚR. 4,9,6. Das Object, auf welches die Aufforderung geht, steht im acc.: {#sAma prezyati#} (er fordert auf zu einem Sāman mit den Worten) {#gAya brUhIti vA#} KĀTY. ŚR. 10,8,16. {#SOnaHSepaM ca prezyati#} 15,6,1. 20,3,1. Ebenso ist auch der häufige imperat. {#prezya#} mit begleitendem acc. oder gen. (P. 2,3,61) nicht geradezu durch bringe dar zu erklären, sondern als abgekürzte Redeweise aufzufassen für fordere auf zur Darbringung (oder Recitation). Wo gen. steht, ist dieser partitiver Art; z. B. {#agnIzomAByAM CAgasya vapAM medaH prezya#} ŚAT. BR. 3,8,2,27 sind Worte des Adhvaryu an den Maitrāvaruṇa: richte deine Aufforderung (an den Hotar) in Betreff der Darbringung von Netz und Fett des Bocks für Agni und Soma. {#samiDaH prezyeti#} 3,8,1,4. {#DAnAsomAnprasTitAnprezya#} 4,3,3,9. {#CAgAnAM haviH prasTitaM prezyeti#} 5,1,3,14. Vgl. Vārtt. zu P. 2,3,61. Mit dat. allein: fordere auf zur Darbringung (Recitation) für einen Gott <ab>u. s. w.</ab>: {#agnaye svizwakfte prezya#} ŚAT. BR. 3,8,3,34. {#svAhAkftiByaH prezya#} 2,23. {#AdityeByaH prezya#} 4,3,5,20. Die Bedeutung bringe dar kann mittelbar nur dann eintreten, wenn der Maitrāvaruṇa zugleich die Stelle des Hotar versieht: {#samEtrAvaruRe (paSusomAdO karmaRi) prezyetyAha yajasTAne#} KĀTY. ŚR. 6,4,10; vgl. auch AIT. BR. 2,5. {#pre3zya#} P. 8,2,91. S. auch {#prEza#} und {#prEzya#} . — caus. {#prezayati#} 1) schleudern, werfen: {#prezayAmi mahAvegamastramasyA vinASane#} R. 3,35,46. {#SarAMSca#} — {#prEzayaM SAlvarAjAya#} MBH. 3,850. {#prEzizadrAkzasaH prAsam#} BHAṬṬ. 15,77. (die Augen) richten: {#snigDaM vIkzitamanyato 'pi nayane yatprezayantyA tayA#} ŚĀK. 35. {#tatastataH prezitavAmalocanA#} 23. — 2) schicken, senden, entsenden: {#yadarTaM tvAM prezayAmi purImitaH#} R. 2,52,55. {#vivaSaM lakzmaRaM sItA prezayizyati#} 3,64,7. 1,8,19. {#prezayizye tavArTAya vAhinIM caturaNgiRIm#} MBH. 1,2973. 5920. {#dUtAMstvaM prezayasva#} 2,1243. {#prezayAmAsa kOravya vAraRaM pARqavaM prati#} 14,2199. {#pArTeByaH prezayizyAmi saMjayam#} 5,643. {#prezayizye nfpAya#} 1,1735. {#prezayizyati rAjA tu kuSalArTaM tavAnaDe . brAhmaRAn#} R. 1,17,28. N. 3,7. 23,21. 26,25. {#prezita#} gesandt H. 1492. INDR. 5,32. N. 3,25. 23,9. R. 3,64,8. {#pitrA me prezitA dUtA rAjYAm#} 4,31. ŚĀK. 29,12. 95,2. {#prezitastvam gaNgAM gacCeH#} oder {#gacCa#} VOP. 25,22. {#prezitavant#} HIT. 39,21. fortschicken, entlassen KATHĀS. 4,21. 85. verbannen: {#mA cAsmE prezitaM rAmam — BavantaH SaMsizuH#} R. 2,68,8. eine Botschaft Jmd senden, Jmd sagen lassen: {#sa ca me prezayAmAsa SEvaM Danuranuttamam — mahyaM vE dIyatAmiti#} 1,71,17.
ru: — {#pra#} 1) act. med. гнать прочь, понуждать; посылать: {#pra vAca\mindu^razyati#} ṚV. 9,12,6. 35,4. {#pra f\BuByo^ dU\tami^va\ vAca^mizye#} 4,33,1. {#aprEzIdrAjaputrIM mAM surAhArIM tavAntikam#} MBH. 4,455. BHAṬṬ. 15,99. {#Sru\zwI\veva\ prezi^to vAmaboDi\ prati\ stomE\rjara^mARo\ vasi^zWaH#} ṚV. 7,73,3. {#(ApaH) A\rzwi\ze\Rena^ sf\zwA de\vApi^nA\ prezi^tAH#} 10,98,6. KENOP. 1. {#(izavaH) yAtuDA/naprezitAH#} брошенный, метнутый ŚAT. BR. 7,4,1,29. {#asma/tprezita#} гонимый к нам 6,3,2,3. Vgl. ниже caus. — gerund. {#prE/zam#} в сочетании {#prEzEH#} (или {#izwiBiH) prEzamicCati#} он с понуканиями, кличем выгоняет, d. h. он пытается выгнать (как дичь): {#yajYo vE deveBya udakrAmattamizwiBiH prEzamEcCan#} AIT. BR. 1,2. {#yajYo˚ taM prEzEH prEzamEcCan#} 3,9. ŚAT. BR. 3,9,3,28. 13,1,4,1. — 2) act. призывать, побуждать, insbes. регулярно употребляется применительно к призыву, который жрец, руководящий жертвоприношением, обращает к другому участвующему жрецу, чтобы тот начал произносить формулу или совершил действие. {#aDvaryuprezito mEtrAvaruRaH prezyati prEzE rhotAraM hotA yajati#} ĀŚV. ŚR. 3,2. 1,5. {#prahvastizWanprezyati#} AIT. BR. 3,9. AV. 11,3,14. {#raTaMtaraM gAyeti prezyati#} KĀTY. ŚR. 4,9,6. Объект, на который направлено побуждение, стоит в acc.: {#sAma prezyati#} (он побуждает к Sāman словами) {#gAya brUhIti vA#} KĀTY. ŚR. 10,8,16. {#SOnaHSepaM ca prezyati#} 15,6,1. 20,3,1. Равным образом и частое imperat. {#prezya#} с сопровождающим acc. или gen. (P. 2,3,61) следует объяснять не непосредственно как принеси в жертву, а понимать как сокращённый оборот для побуди к принесению (или рецитации). Там, где стоит gen., он носит партитивный характер; z. B. {#agnIzomAByAM CAgasya vapAM medaH prezya#} ŚAT. BR. 3,8,2,27 — слова Adhvaryu к Maitrāvaruṇa: направь своё побуждение (к Hotar) относительно принесения сети и жира козла для Agni и Soma. {#samiDaH prezyeti#} 3,8,1,4. {#DAnAsomAnprasTitAnprezya#} 4,3,3,9. {#CAgAnAM haviH prasTitaM prezyeti#} 5,1,3,14. Vgl. Vārtt. к P. 2,3,61. С одним dat.: побуди к принесению (рецитации) для некоего бога <ab>u. s. w.</ab>: {#agnaye svizwakfte prezya#} ŚAT. BR. 3,8,3,34. {#svAhAkftiByaH prezya#} 2,23. {#AdityeByaH prezya#} 4,3,5,20. Значение принеси в жертву может возникнуть лишь опосредованно тогда, когда Maitrāvaruṇa одновременно исполняет роль Hotar: {#samEtrAvaruRe (paSusomAdO karmaRi) prezyetyAha yajasTAne#} KĀTY. ŚR. 6,4,10; vgl. также AIT. BR. 2,5. {#pre3zya#} P. 8,2,91. S. также {#prEza#} и {#prEzya#} . — caus. {#prezayati#} 1) метать, бросать: {#prezayAmi mahAvegamastramasyA vinASane#} R. 3,35,46. {#SarAMSca#} — {#prEzayaM SAlvarAjAya#} MBH. 3,850. {#prEzizadrAkzasaH prAsam#} BHAṬṬ. 15,77. (глаза) направлять: {#snigDaM vIkzitamanyato 'pi nayane yatprezayantyA tayA#} ŚĀK. 35. {#tatastataH prezitavAmalocanA#} 23. — 2) отправлять, посылать, снаряжать: {#yadarTaM tvAM prezayAmi purImitaH#} R. 2,52,55. {#vivaSaM lakzmaRaM sItA prezayizyati#} 3,64,7. 1,8,19. {#prezayizye tavArTAya vAhinIM caturaNgiRIm#} MBH. 1,2973. 5920. {#dUtAMstvaM prezayasva#} 2,1243. {#prezayAmAsa kOravya vAraRaM pARqavaM prati#} 14,2199. {#pArTeByaH prezayizyAmi saMjayam#} 5,643. {#prezayizye nfpAya#} 1,1735. {#prezayizyati rAjA tu kuSalArTaM tavAnaDe . brAhmaRAn#} R. 1,17,28. N. 3,7. 23,21. 26,25. {#prezita#} посланный H. 1492. INDR. 5,32. N. 3,25. 23,9. R. 3,64,8. {#pitrA me prezitA dUtA rAjYAm#} 4,31. ŚĀK. 29,12. 95,2. {#prezitastvam gaNgAM gacCeH#} или {#gacCa#} VOP. 25,22. {#prezitavant#} HIT. 39,21. отослать, отпустить KATHĀS. 4,21. 85. изгнать: {#mA cAsmE prezitaM rAmam — BavantaH SaMsizuH#} R. 2,68,8. послать кому-либо весть, велеть кому-либо сказать: {#sa ca me prezayAmAsa SEvaM Danuranuttamam — mahyaM vE dIyatAmiti#} 1,71,17.

source: — {#nis#} caus. kund thun, an den Tag legen: {#Digastu Kalu dAridryamanirveditapOruzam#} ({#anivedita˚?#}) MṚCCH. 50,9.
ru: — {#nis#} caus. давать знать, обнаруживать: {#Digastu Kalu dAridryamanirveditapOruzam#} ({#anivedita˚?#}) MṚCCH. 50,9.

source: — {#ati#} 3) hinausgehen über, nicht fallen unter (einen Begriff, eine Kategorie): {#yadi SiMSapA vfkzatvamatipatet svAtmAnameva jahyAt#} SARVADARŚANAS. 8,2. 3.
ru: — {#ati#} 3) выходить за пределы, не подпадать под (понятие, категорию): {#yadi SiMSapA vfkzatvamatipatet svAtmAnameva jahyAt#} SARVADARŚANAS. 8,2. 3.

source: — {#sam#} wehen TBR. 3,11,7,2. MBH. 4,1288. 12,12395. 12401 (wo mit der ed. Bomb. {#saMvAti#} st. {#saMBAti#} zu lesen ist).
ru: — {#sam#} веять TBR. 3,11,7,2. MBH. 4,1288. 12,12395. 12401 (wo mit der ed. Bomb. {#saMvAti#} st. {#saMBAti#} zu lesen ist).

source: — {#pra#} finden, erfinden ṚV. 3,57,1. {#no aha\ pra vi^ndasya\nyatra\ soma^pItaye#} 10,86,2. In einer Worterklärung: {#mA ta idaM puzwaM kaScana pravidata#} etwa vorwegnehmen ŚAT. BR. 1,9,1,5.
ru: — {#pra#} находить, изобретать ṚV. 3,57,1. {#no aha\ pra vi^ndasya\nyatra\ soma^pItaye#} 10,86,2. В одном толковании слова: {#mA ta idaM puzwaM kaScana pravidata#} примерно предвосхищать ŚAT. BR. 1,9,1,5.

source: — {#ava#} 1) hinab —, hineinführen (in's Wasser u. s. w.), hinabstossen: {#f\bIse\ atri\mava^nIta\munni^nyaTuH#} ṚV. 1,116,8. 118,7. {#kvEnamavaBfTamavanezyasi#} ŚAT. BR. 11,7,2,7. {#aSvAnapo 'vanIyamAnAn#} KĀTY. ŚR. 14,3,3. — 2) abgiessen, herabgiessen, darübergiessen AV. 7,94,1. VS. 7,25. 5,25. ŚAT. BR. 3,5,4,19. 4,2,4,6. 14,9,3,4. {#yadASiramavanayanti#} AIT. BR. 3,27. {#camasADavanIye 'vanayati#} KĀTY. ŚR. 9,3,21. {#u\cCeza^RaM valmIkava\pAyA\mava^nayet#} TBR. 1,8,6,2. {#manTe saMpAtamavanayet#} CHĀND. UP. 5,2,4. — Diese Verbindung ist später nicht zu belegen, da {#nAvanIta#} MBH. 5,7319 = BENF. Chr. 43,29 adj. von {#navanIta#} ist. — Vgl. {#avanaya, ˚nayana, ˚nAya#} . [Page4-0271]
ru: — {#ava#} 1) вести вниз, вводить (в воду u. s. w.), низвергать: {#f\bIse\ atri\mava^nIta\munni^nyaTuH#} ṚV. 1,116,8. 118,7. {#kvEnamavaBfTamavanezyasi#} ŚAT. BR. 11,7,2,7. {#aSvAnapo 'vanIyamAnAn#} KĀTY. ŚR. 14,3,3. — 2) отливать, лить вниз, поливать сверху AV. 7,94,1. VS. 7,25. 5,25. ŚAT. BR. 3,5,4,19. 4,2,4,6. 14,9,3,4. {#yadASiramavanayanti#} AIT. BR. 3,27. {#camasADavanIye 'vanayati#} KĀTY. ŚR. 9,3,21. {#u\cCeza^RaM valmIkava\pAyA\mava^nayet#} TBR. 1,8,6,2. {#manTe saMpAtamavanayet#} CHĀND. UP. 5,2,4. — Это словосочетание в более позднее время не засвидетельствовано, так как {#nAvanIta#} MBH. 5,7319 = BENF. Chr. 43,29 adj. от {#navanIta#} . — Vgl. {#avanaya, ˚nayana, ˚nAya#} . [Page4-0271]
